[msgId]
aw_18_3145=！？
aw_18_3146=什么！
aw_18_3147=灭杀！
aw_18_3148=噢噢噢噢噢噢噢噢噢
aw_19_3000=唔噢噢噢噢噢噢噢噢噢
aw_19_3001=要赶上啊啊啊啊啊啊啊啊！！
aw_19_3002=……还活着吗，夜叉
aw_19_3003=……当然
aw_19_3004=现在什么情况？
aw_19_3005=已经进入那家伙的内部了
aw_19_3006=本体在哪儿？
aw_19_0011=现在德乌斯与因果要塞已经融合，他应该就在真言的控制中枢里。
aw_19_3007=现在德乌斯与因果要塞已经融合
aw_19_3008=他应该就在真言的控制中枢里
aw_19_3009=然后，米斯拉大人也在那里
aw_19_3010=米斯拉在这里吗！！
aw_19_3011=没错。朝着中枢前进吧。
aw_19_3012=这些是……什么？
aw_19_0016=德乌斯的……不，七星天的力量之源，也就是人类的灵魂……
aw_19_3013=德乌斯的……
aw_19_3014=不，七星天的力量之源，也就是人类的灵魂……
aw_19_3015=一万两千年间，同业魔所争夺而得来的东西……
aw_19_3016=你们，到底杀了多少人！
aw_19_3017=七兆人
aw_19_3018=什么！
aw_19_0021=为了打倒业魔的根源弗栗多，这些灵魂也被用来填充梵天法宝……
aw_19_3019=这些灵魂也被用来填充梵天法宝……
aw_19_3020=为了打倒业魔的根源弗栗多……
aw_19_3021=这就是所谓的大轮转……！
aw_19_3022=无聊
aw_19_3023=……你说得对
aw_19_0025=这些是将灵魂转化为真言的炉心。破坏掉的话，给德乌斯的能量供应就会停止。
aw_19_3024=这些是将灵魂转化为真言的炉心
aw_19_3025=破坏掉的话，给德乌斯的能量供应就会停止
aw_19_3026=打算怎么办，阿修罗？
aw_19_3027=我只是来夺回米斯拉的
aw_19_3028=嗯
aw_19_3029=哼
aw_19_3030=走吧！
aw_19_3031=啊啊。这里的控制中枢应该就在附近了
aw_19_3032=！！
aw_19_3033=米斯拉！
aw_19_3034=米斯拉啊啊啊啊————！！
aw_19_0033=愚蠢的家伙们啊。为何不能理解，想要毁灭人类的星之意志才是真正的应该与其战斗的敌人。
aw_19_3035=愚蠢的家伙们啊
aw_19_3036=为何不能理解，想要毁灭人类的星之意志才是真正的应该与其战斗的敌人
aw_19_3037=我明白的……我当然明白！
aw_19_3038=但是，我还是选择遵从自己的内心！
aw_19_0036=我乃背负全人类的未来的神明。对我举刀相向即为对大义的反逆
aw_19_3039=我乃背负全人类的未来的神明
aw_19_3040=对我举刀相向即为对大义的反逆
aw_19_3041=危及世界的汝等
aw_19_3042=就在此毁灭吧！
aw_19_3043=扰乱大义之人，我绝不原谅！
aw_19_3044=唔噢啊啊啊啊啊啊！！
aw_19_3045=阿修罗！
aw_19_3046=我将再次引渡汝等！
aw_19_3047=来试试看啊！
aw_19_3048=我来让你们死个痛快
aw_19_3049=不会让你得逞！
aw_19_3050=这就是汝等的正念场了
aw_19_3051=是你的坟墓才对吧！
aw_19_3052=吃我这招！
aw_19_3053=不痛不痒！
aw_19_3054=德乌斯！
aw_19_3055=毛头小子的乱吠罢了！
aw_19_3056=唔噢噢啊啊啊啊啊！！
aw_19_3057=德乌斯啊啊啊啊啊啊！！
aw_19_3058=除吾之大义外便再无真理！
aw_19_3059=有的！　一定还有的！
aw_19_3060=你应该明白才对
aw_19_3061=错了就必须纠正！
aw_19_3062=现在，再来一次！
aw_19_3063=不用再说了！
aw_19_3064=七星天必须消失了！
aw_19_3065=没有神的世界无法得到救赎！
aw_19_3066=阿修罗已经找到新的道路了！
aw_19_3067=戏言是无法实现的！
aw_19_3068=唔噢噢噢噢噢噢噢！
aw_19_3069=唔噢噢噢噢噢噢！
aw_19_3070=唔噢噢噢噢噢噢！
aw_19_3071a=啊啊啊啊！
aw_19_3071b=啊啊啊啊！
aw_19_3071c=啊啊啊啊！
aw_19_3071d=啊啊啊啊！
aw_19_3072=哈……哈……！
aw_19_0039a=米斯拉！！　唔噢噢噢噢噢噢噢噢噢噢噢噢！！
aw_19_3073=米斯拉！！
aw_19_3074=唔噢噢噢噢噢噢噢噢噢噢噢噢！！
aw_19_0039b=米斯拉！！　唔噢噢噢噢噢噢噢噢噢噢噢噢！！
aw_19_3075=米斯拉！！
aw_19_3076=唔噢噢噢噢噢噢噢噢噢噢噢噢！！
aw_19_3077=究竟还要让多少灵魂哭泣，才算结束！
aw_19_3078=究竟还要让多少灵魂哭泣，才算结束！
aw_19_3079=明知故问，当然是拯救世界之后！
aw_19_3080=闭嘴！
aw_19_3081=闭嘴！
aw_19_3082=为什么米斯拉非得哭泣不可！！
aw_19_3083=为什么米斯拉非得哭泣不可！！
aw_19_3084=因为知晓世界的痛苦，所以哭泣
aw_19_0045=我解放了世界的话，所有的泣声都会平息
aw_19_3085=我解放了世界的话
aw_19_3086=所有的泣声都会平息
aw_19_3087=这样的话到那之前不是得一直哭泣吗！！！
aw_19_3088=这样的话到那之前不是得一直哭泣吗！！！
aw_19_3089=那样的话，你们来打倒弗栗多啊！
aw_19_3090=正有此意！
aw_19_3091=正有此意！
aw_19_3092=行了，你够了！
aw_19_3093=为了我的大义，去死吧！
aw_19_3094=你不过是大义的走狗！
aw_19_3095=绝对的力量才是救赎！
aw_19_3096=谁说的！
aw_19_3097=你这家伙在那个时候，就该死了才好！
aw_19_3098=怎么可能全都让你称心如意！
aw_19_3099=你这家伙不可原谅！
aw_19_3100=你的原谅，毫无价值！
aw_19_3101=我的拳头会将你碾碎！
aw_19_3102=我不会把世界交给蠢货！
aw_19_0055=我的败北将导致人类的灭亡。因此，我是不败的，不灭的！
aw_19_3103=我的败北将导致人类的灭亡
aw_19_3104=因此，我是不败的！
aw_19_3105=不灭的！
aw_19_3106=你这家伙不要擅自决定世界的未来啊！
aw_19_3107=唔……呜噢……
aw_19_0058=按照自己的想法将一切粉碎吗……但是，这样真的能拯救世界吗……
aw_19_3108=按照自己的想法将一切粉碎吗……
aw_19_3109=但是，这样真的能拯救世界吗……
aw_19_3110=唔！　什么？
aw_19_0060a=那是……弗栗多……？！　……何等庞大的身体！
aw_19_3111=那是……弗栗多……？！
aw_19_3112=……何等庞大的身体！
aw_19_0060b=那是……弗栗多……？！　……何等……！
aw_19_3113=完全超越了曾经的样子……！
aw_19_3114=……恐怕已经无法抑制了
aw_19_0063=弗栗多……觉醒的现在……吾等已再无对抗之力……
aw_19_3115=弗栗多……觉醒的现在
aw_19_3116=吾等已再无对抗之力……
aw_19_3117=……把那家伙打倒一切就都结束了吧？
aw_19_0065=弗栗多乃是，使文明归还大地的星之意志的集合体……
aw_19_3118=弗栗多乃是，使文明归还大地的
aw_19_3119=星之意志的集合体……
aw_19_3120=其力量，强大无边……
aw_19_3121=那又怎样！
aw_19_0068=等等，阿修罗。你留在米斯拉大人身边吧
aw_19_3122=等等，阿修罗
aw_19_3123=你留在米斯拉大人身边吧
aw_19_0069=……我不合适。拜托你了
aw_19_3124=……我不合适。
aw_19_3125=拜托你了
aw_19_3126=哼……这个笨蛋……
aw_19_0071=阿修罗……为什么，我会输……？
aw_19_3127=阿修罗……
aw_19_3128=为什么，我会输……？
aw_19_3129=不知道
aw_19_0073=……哼，哼哼哼。原来如此……你也不知道吗？
aw_19_3130=……哼，哼哼哼
aw_19_3131=原来如此……
aw_19_3132=你也不知道吗？
aw_19_3133=那也，没办法了……
aw_19_3134=米斯拉大人……米斯拉大人！
aw_19_3135=……啊
aw_19_3136=……舅父大人……
aw_19_3137=……米斯拉大人……我没有被您称呼为舅父大人的资格
aw_19_3138=等到一切结束之后我一定会赎罪的……
aw_19_3139=……已经没事了
aw_19_3140=米斯拉大人……
aw_19_3141=……父亲大人在哪儿？
aw_19_3142=在那儿。正为了您而战斗
aw_19_0083=但是……还有必须要去做的事情
aw_19_3143=但是……
aw_19_3144=还有必须要去做的事情
aw_19_3145=那么……
aw_19_3146=我们将奔赴最后的战斗
aw_19_3147=走吧！
aw_19_3148=……啊啊
aw_19_0088=毛头小子们啊……汝等做好了……背负世界的觉悟了吗……？
aw_19_3149=毛头小子们啊……
aw_19_3150=汝等做好了……
aw_19_3151=背负世界的觉悟了吗……？
aw_19_3152=做好献身愤怒的觉悟了吗！
aw_19_3153=业魔的根源，也就是星之意志——
aw_19_3154=弗栗多。
aw_19_3155=这次出现的巨大身体远远凌驾于一万两千年前。
aw_19_3156=阿修罗啊。
aw_19_3157=用那份愤怒，让世界屈服吧！
aw_19_3158=超越母星吧！
aw_19_3159=星之愤怒的体现，弗栗多。
aw_19_3160=乃是抱有绝对的敌意袭来的最强之敌。
aw_19_3161=将其超越之时，
aw_19_3162=超越母星之时，
aw_19_3163=一切就结束了——
aw_19_3164=理应如此。
